Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1032_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Válgalogahallan oaidninláhkai
sms: Vaal-loǥstõk lij vueiʹnnemnalla

source: Sámedikki válggat 2015 doaimmahuvvojit 7.9. – 4.10.2015 gaskasaš áigge.
sms: Sääʹmteeʹǧǧ vaal 2015 tuåimtet 7.9. – 4.10.2015 kõskksaž äiʹǧǧen.

source: Válgalogahallan dollojuvvo oaidninláhkai njukčamánu 16.3. – 27.3.2015 beivviid áigge árgabeivviid
sms: Vaal-loǥstõk ââʹnet vueiʹnnemnalla pâʹzzlâšttam-mannu 16.3. – 27.3.2015 peeiʹvi äiʹǧǧen arggpeeiʹvi

source: vu-be diibmu 14.00 – 17.00 čuovvovaš báikkiin: Skierri - Heahttá, Duottar-Lappi luondduguovddáš, Peuratie 15 Kulturguovddáš Sajos - Anár girkosiida, Menesjärventie 2 A Sámedikki doaimmahat - Ohcejohka girkosiida, Gielddadállu, Luossatie 1 Vuohču skuvla - Vuohčču, Ivalontie 8716
sms: vu-pi čiâss 14.00 – 17.00 pueʹtti paaiʹǩin: Skierri - Hetta, Tunturi-Lapin luontokeskus, Peuratie 15 Kulttuurkõõskõs Sajos - Aanar cs, Menesjärventie 2 A Sääʹmteeʹǧǧ koontâr - Uccjokk cs. Kunnantalo, Luossatie 1 Vuõccu škooul - Vuõccu, Ivalontie 8716 Juõʹǩǩkast lij vuäittmõš taʹrǩǩeed jiijjâs kuõskki vaal-loǥstõʹǩǩe mieʹrǩǩuum teâđaid vuõiʹǧǧest vaal-lõǥstõõǥǥ konttrest teʹlf.

source: Juohkehaččas lea vejolašvuohta dárkkistit válgalogahallamii merkejuvvon alcces guoski dieđuid njuolga válgalávdegotti doaimmahagas tel. 010 839 3195, 010 839 3185, dahje šleađgapoasta; Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: 010 839 3195, 010 839 3185, leʹbe neʹttpååʹšt: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: dahje nu ahte fitná geahččamin válgalogahallamis bajábeale báikkiin máinnašuvvon áigge.
sms: leʹbe jieʹlled ǩiõččmen vaal-loǥstõõǥǥâst pââibeäʹlnn åårrai paaiʹǩin peäggtum äiʹǧǧen.

source: Guhte geahččá, ahte son lea vuoiggaheamet guđđojuvvon eret válgalogahallamis dahje sutnje guoski merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimuštá cuoŋománu 10. beaivve ovdal diibmu 16.00.
sms: Kååʹtt ǩeäčč, što suu lij vuõiggâdvuõđtää kuõđđum meädda vaal-loǥstõõǥǥâst leʹbe suu kuõskki meârkkõs vaal-lõǥstõõǥǥâst lij puästtad, vuäitt ǩeʹrjjlânji õõlǥted vuõiǥõõzz vaal-luʹvddkååʹddest mââimõõzzâst njuhččmannu 10. peeiʹv ouddâl čiâss 16.00.

source: Njulgenmeannudanrávvagiid oažžu válgalávdegotti doaimmahagas dahje daid sáhttá printet www.samediggi.fi Anáris 2.3.2015 Válgalávdegoddi
sms: Vuõiǥeem-mõõntõõllâmvuäʹpstõõzz vuäǯǯ vaal-luʹvddkååʹdd konttrest leʹbe tõid vuäitt priʹnttjed www.samediggi.fi Aanrest 2.3.2015 Vaal-luʹvddkåʹdd
